const data2 = [
 {
  "Т\/Р": 8,
  "Ҳужжат id": "638662",
  "Содир этилган жиноятнинг локацияси": "41.257773, 69.170434",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 18,
  "Ҳужжат id": "639556",
  "Содир этилган жиноятнинг локацияси": "41.252846, 69.186590",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 28,
  "Ҳужжат id": "640163",
  "Содир этилган жиноятнинг локацияси": "41.277388, 69.199287",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Шухрат МФЙ"
 },
 {
  "Т\/Р": 31,
  "Ҳужжат id": "640167",
  "Содир этилган жиноятнинг локацияси": "41.269924, 69.174002",
  "Жиноят содир этилган вақти": "11.01.2025",
  "махалла": "Катта Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 37,
  "Ҳужжат id": "640909",
  "Содир этилган жиноятнинг локацияси": "41.265725, 69.173379",
  "Жиноят содир этилган вақти": "12.01.2025",
  "махалла": "Хайрабод МФЙ"
 },
 {
  "Т\/Р": 59,
  "Ҳужжат id": "642358",
  "Содир этилган жиноятнинг локацияси": "41.258670, 69.196581",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Шухрат МФЙ"
 },
 {
  "Т\/Р": 69,
  "Ҳужжат id": "642919",
  "Содир этилган жиноятнинг локацияси": "41.259842, 69.185883",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Хайрабод МФЙ"
 },
 {
  "Т\/Р": 83,
  "Ҳужжат id": "643714",
  "Содир этилган жиноятнинг локацияси": "41.262558, 69.163651",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 85,
  "Ҳужжат id": "643767",
  "Содир этилган жиноятнинг локацияси": "41.257920, 69.153399",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 88,
  "Ҳужжат id": "643792",
  "Содир этилган жиноятнинг локацияси": "41.264115, 69.161753",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 91,
  "Ҳужжат id": "644223",
  "Содир этилган жиноятнинг локацияси": "41.258495, 69.157953",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 92,
  "Ҳужжат id": "644314",
  "Содир этилган жиноятнинг локацияси": "41.258224, 69.156837",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 101,
  "Ҳужжат id": "644854",
  "Содир этилган жиноятнинг локацияси": "41.271087, 69.183267",
  "Жиноят содир этилган вақти": "06.01.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 103,
  "Ҳужжат id": "645248",
  "Содир этилган жиноятнинг локацияси": "41.255913, 69.208575",
  "Жиноят содир этилган вақти": "25.01.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 105,
  "Ҳужжат id": "645592",
  "Содир этилган жиноятнинг локацияси": "41.261118, 69.167213",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 121,
  "Ҳужжат id": "646739",
  "Содир этилган жиноятнинг локацияси": "41.266645, 69.174292",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Хайрабод МФЙ"
 },
 {
  "Т\/Р": 124,
  "Ҳужжат id": "646822",
  "Содир этилган жиноятнинг локацияси": "41.260898, 69.162392",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Бахористон МФЙ"
 },
 {
  "Т\/Р": 133,
  "Ҳужжат id": "647915",
  "Содир этилган жиноятнинг локацияси": "41.271721, 69.178761",
  "Жиноят содир этилган вақти": "31.01.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 150,
  "Ҳужжат id": "649403",
  "Содир этилган жиноятнинг локацияси": "41.261926, 69.175809",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "Хонтўпи МФЙ"
 },
 {
  "Т\/Р": 171,
  "Ҳужжат id": "651202",
  "Содир этилган жиноятнинг локацияси": "41.257143, 69.158929",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 173,
  "Ҳужжат id": "651307",
  "Содир этилган жиноятнинг локацияси": "41.273901, 69.188225",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 177,
  "Ҳужжат id": "651597",
  "Содир этилган жиноятнинг локацияси": "41.262257,69.153595",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 184,
  "Ҳужжат id": "652221",
  "Содир этилган жиноятнинг локацияси": "41.255913, 69.208575",
  "Жиноят содир этилган вақти": "09.02.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 190,
  "Ҳужжат id": "652647",
  "Содир этилган жиноятнинг локацияси": "41.262876, 69.175913",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Хонтўпи МФЙ"
 },
 {
  "Т\/Р": 205,
  "Ҳужжат id": "653988",
  "Содир этилган жиноятнинг локацияси": "41.251191, 69.201865",
  "Жиноят содир этилган вақти": "09.01.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 206,
  "Ҳужжат id": "653988",
  "Содир этилган жиноятнинг локацияси": "41.254285, 69.202444",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 213,
  "Ҳужжат id": "654321",
  "Содир этилган жиноятнинг локацияси": "41.252435, 69.161697",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 214,
  "Ҳужжат id": "654377",
  "Содир этилган жиноятнинг локацияси": "41.267687, 69.178878",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Катта Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 231,
  "Ҳужжат id": "655996",
  "Содир этилган жиноятнинг локацияси": "41.263598, 69.165623",
  "Жиноят содир этилган вақти": "14.02.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 233,
  "Ҳужжат id": "656171",
  "Содир этилган жиноятнинг локацияси": "41.257795, 69.158572",
  "Жиноят содир этилган вақти": "03.02.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 242,
  "Ҳужжат id": "657502",
  "Содир этилган жиноятнинг локацияси": "41.265722, 69.191916",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 259,
  "Ҳужжат id": "659223",
  "Содир этилган жиноятнинг локацияси": "41.271034, 69.178694",
  "Жиноят содир этилган вақти": "17.02.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 261,
  "Ҳужжат id": "659423",
  "Содир этилган жиноятнинг локацияси": "41.260050, 69.153963",
  "Жиноят содир этилган вақти": "02\/09\/2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 270,
  "Ҳужжат id": "660035",
  "Содир этилган жиноятнинг локацияси": "41.263261, 69.156246",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 271,
  "Ҳужжат id": "660362",
  "Содир этилган жиноятнинг локацияси": "41.264563, 69.171800",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 273,
  "Ҳужжат id": "660407",
  "Содир этилган жиноятнинг локацияси": "41.261390, 69.152086",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 274,
  "Ҳужжат id": "660407",
  "Содир этилган жиноятнинг локацияси": "41.261390, 69.152086",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 277,
  "Ҳужжат id": "660951",
  "Содир этилган жиноятнинг локацияси": "41.267976, 69.185417",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Шухрат МФЙ"
 },
 {
  "Т\/Р": 303,
  "Ҳужжат id": "664087",
  "Содир этилган жиноятнинг локацияси": "41.260919, 69.167083",
  "Жиноят содир этилган вақти": "03.03.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 304,
  "Ҳужжат id": "664152",
  "Содир этилган жиноятнинг локацияси": "41.260352, 69.172496",
  "Жиноят содир этилган вақти": "02.03.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 308,
  "Ҳужжат id": "664538",
  "Содир этилган жиноятнинг локацияси": "41.263598, 69.165623",
  "Жиноят содир этилган вақти": "14.02.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 329,
  "Ҳужжат id": "666800",
  "Содир этилган жиноятнинг локацияси": "41.253617, 69.200518",
  "Жиноят содир этилган вақти": "06.03.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 339,
  "Ҳужжат id": "667800",
  "Содир этилган жиноятнинг локацияси": "41.260183, 69.150460",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 343,
  "Ҳужжат id": "668264",
  "Содир этилган жиноятнинг локацияси": "41.266724, 69.186578",
  "Жиноят содир этилган вақти": "20.02.2025",
  "махалла": "Шухрат МФЙ"
 },
 {
  "Т\/Р": 345,
  "Ҳужжат id": "668447",
  "Содир этилган жиноятнинг локацияси": "41.263383, 69.177392",
  "Жиноят содир этилган вақти": "07.01.2025",
  "махалла": "Хайрабод МФЙ"
 },
 {
  "Т\/Р": 349,
  "Ҳужжат id": "668679",
  "Содир этилган жиноятнинг локацияси": "41.273312, 69.186532",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "Катта Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 350,
  "Ҳужжат id": "668680",
  "Содир этилган жиноятнинг локацияси": "41.258748, 69.163605",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 357,
  "Ҳужжат id": "669049",
  "Содир этилган жиноятнинг локацияси": "41.265413, 69.179364",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 361,
  "Ҳужжат id": "669428",
  "Содир этилган жиноятнинг локацияси": "41.266693, 69.168554",
  "Жиноят содир этилган вақти": "13.03.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 364,
  "Ҳужжат id": "669513",
  "Содир этилган жиноятнинг локацияси": "41.265861, 69.162843",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 373,
  "Ҳужжат id": "670531",
  "Содир этилган жиноятнинг локацияси": "41.265275, 69.165789",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 377,
  "Ҳужжат id": "670884",
  "Содир этилган жиноятнинг локацияси": "41.268547, 69.190498",
  "Жиноят содир этилган вақти": "14.03.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 383,
  "Ҳужжат id": "671225",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 388,
  "Ҳужжат id": "671479",
  "Содир этилган жиноятнинг локацияси": "41.262483, 69.154628",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 394,
  "Ҳужжат id": "672045",
  "Содир этилган жиноятнинг локацияси": "41.264015, 69.161666",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 395,
  "Ҳужжат id": "672051",
  "Содир этилган жиноятнинг локацияси": "41.286300, 69.205413",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 399,
  "Ҳужжат id": "672421",
  "Содир этилган жиноятнинг локацияси": "41.261342, 69.150660",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Бахористон МФЙ"
 },
 {
  "Т\/Р": 401,
  "Ҳужжат id": "672754",
  "Содир этилган жиноятнинг локацияси": "41.262431, 69.164860",
  "Жиноят содир этилган вақти": "21.03.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 410,
  "Ҳужжат id": "673379",
  "Содир этилган жиноятнинг локацияси": "41.256962, 69.159044",
  "Жиноят содир этилган вақти": "22.03.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 411,
  "Ҳужжат id": "673591",
  "Содир этилган жиноятнинг локацияси": "41.274950, 69.203670",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 427,
  "Ҳужжат id": "675456",
  "Содир этилган жиноятнинг локацияси": "41.257179, 69.154479",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 428,
  "Ҳужжат id": "675487",
  "Содир этилган жиноятнинг локацияси": "41.263115, 69.180620",
  "Жиноят содир этилган вақти": "26.03.2025",
  "махалла": "Хайрабод МФЙ"
 },
 {
  "Т\/Р": 430,
  "Ҳужжат id": "675672",
  "Содир этилган жиноятнинг локацияси": "41.253617, 69.200518",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 440,
  "Ҳужжат id": "676423",
  "Содир этилган жиноятнинг локацияси": "41.257308, 69.157456",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 455,
  "Ҳужжат id": "677190",
  "Содир этилган жиноятнинг локацияси": "41.255913, 69.208575",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 458,
  "Ҳужжат id": "677286",
  "Содир этилган жиноятнинг локацияси": "41.274950, 69.203670",
  "Жиноят содир этилган вақти": "14.02.2025",
  "махалла": "Хирмон тепа МФЙ"
 },
 {
  "Т\/Р": 461,
  "Ҳужжат id": "677530",
  "Содир этилган жиноятнинг локацияси": "41.2539790,69.201542",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 462,
  "Ҳужжат id": "677587",
  "Содир этилган жиноятнинг локацияси": "41.262847, 69.155154",
  "Жиноят содир этилган вақти": "22.03.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 466,
  "Ҳужжат id": "677890",
  "Содир этилган жиноятнинг локацияси": "41.258121, 69.152607",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 491,
  "Ҳужжат id": "679387",
  "Содир этилган жиноятнинг локацияси": "41.264868, 69.161690",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 515,
  "Ҳужжат id": "681129",
  "Содир этилган жиноятнинг локацияси": "41.261646, 69.172034",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Хонтўпи МФЙ"
 },
 {
  "Т\/Р": 521,
  "Ҳужжат id": "681241",
  "Содир этилган жиноятнинг локацияси": "41.251191, 69.201865",
  "Жиноят содир этилган вақти": "20.03.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 525,
  "Ҳужжат id": "681304",
  "Содир этилган жиноятнинг локацияси": "41.261770, 69.160339",
  "Жиноят содир этилган вақти": "08.04.2025",
  "махалла": "Бахористон МФЙ"
 },
 {
  "Т\/Р": 526,
  "Ҳужжат id": "681399",
  "Содир этилган жиноятнинг локацияси": "41.263473, 69.165247",
  "Жиноят содир этилган вақти": "09.04.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 527,
  "Ҳужжат id": "681559",
  "Содир этилган жиноятнинг локацияси": "41.267010, 69.163274",
  "Жиноят содир этилган вақти": "09.03.2025",
  "махалла": "Шарқ МФЙ"
 },
//  {
//   "Т\/Р": 547,
//   "Ҳужжат id": "682726",
//   "Содир этилган жиноятнинг локацияси": "41.288400, 69.150760",
//   "Жиноят содир этилган вақти": "01.04.2025",
//   "махалла": "Бектўпи МФЙ"
//  },
 {
  "Т\/Р": 565,
  "Ҳужжат id": "683657",
  "Содир этилган жиноятнинг локацияси": "41.275036, 69.194869",
  "Жиноят содир этилган вақти": "17.02.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 569,
  "Ҳужжат id": "684001",
  "Содир этилган жиноятнинг локацияси": "41.300355, 69.209215",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 572,
  "Ҳужжат id": "684250",
  "Содир этилган жиноятнинг локацияси": "41.262547, 69.154215",
  "Жиноят содир этилган вақти": "24.03.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 583,
  "Ҳужжат id": "685089",
  "Содир этилган жиноятнинг локацияси": "41.264803, 69.166837",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 591,
  "Ҳужжат id": "685445",
  "Содир этилган жиноятнинг локацияси": "41.264190, 69.159642",
  "Жиноят содир этилган вақти": "02.04.2025",
  "махалла": "Бахористон МФЙ"
 },
 {
  "Т\/Р": 592,
  "Ҳужжат id": "685445",
  "Содир этилган жиноятнинг локацияси": "41.261627, 69.163851",
  "Жиноят содир этилган вақти": "12.04.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 593,
  "Ҳужжат id": "685460",
  "Содир этилган жиноятнинг локацияси": "41.261805, 69.157498",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 599,
  "Ҳужжат id": "685590",
  "Содир этилган жиноятнинг локацияси": "41.257004, 69.156949",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Шарқ Тонги МФЙ"
 },
 {
  "Т\/Р": 603,
  "Ҳужжат id": "685918",
  "Содир этилган жиноятнинг локацияси": "41.238663, 69.182773",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 604,
  "Ҳужжат id": "685918",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 606,
  "Ҳужжат id": "686012",
  "Содир этилган жиноятнинг локацияси": "41.261805, 69.157498",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 608,
  "Ҳужжат id": "686144",
  "Содир этилган жиноятнинг локацияси": "41.263632, 69.165040",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 617,
  "Ҳужжат id": "686461",
  "Содир этилган жиноятнинг локацияси": "41.263364, 69.161349",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 618,
  "Ҳужжат id": "686461",
  "Содир этилган жиноятнинг локацияси": "41.263364, 69.161349",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 619,
  "Ҳужжат id": "686515",
  "Содир этилган жиноятнинг локацияси": "41.260843, 69.165200",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 623,
  "Ҳужжат id": "686862",
  "Содир этилган жиноятнинг локацияси": "41.269197, 69.177953",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Катта Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 636,
  "Ҳужжат id": "687821",
  "Содир этилган жиноятнинг локацияси": "41.266693, 69.168554",
  "Жиноят содир этилган вақти": "14.04.2025",
  "махалла": "Шарқ МФЙ"
 },
 {
  "Т\/Р": 643,
  "Ҳужжат id": "688184",
  "Содир этилган жиноятнинг локацияси": "41.261980, 69.151694",
  "Жиноят содир этилган вақти": "16.04.2025",
  "махалла": "Ал-Хоразмий МФЙ"
 },
 {
  "Т\/Р": 645,
  "Ҳужжат id": "689048",
  "Содир этилган жиноятнинг локацияси": "41.260786, 69.160286",
  "Жиноят содир этилган вақти": "25.04.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 652,
  "Ҳужжат id": "689334",
  "Содир этилган жиноятнинг локацияси": "41.264340, 69.164323",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Шараф МФЙ"
 },
 {
  "Т\/Р": 657,
  "Ҳужжат id": "689744",
  "Содир этилган жиноятнинг локацияси": "41.260238, 69.160319",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Гулистон МФЙ"
 },
 {
  "Т\/Р": 663,
  "Ҳужжат id": "690642",
  "Содир этилган жиноятнинг локацияси": "41.257791, 69.211618",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Тирсакобод МФЙ"
 },
 {
  "Т\/Р": 664,
  "Ҳужжат id": "690893",
  "Содир этилган жиноятнинг локацияси": "41.253487, 69.160749",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Бектўпи МФЙ"
 },
 {
  "Т\/Р": 1,
  "Ҳужжат id": "619666",
  "Содир этилган жиноятнинг локацияси": "41.278092, 69.224065",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 2,
  "Ҳужжат id": "624935",
  "Содир этилган жиноятнинг локацияси": "41.286045, 69.226525",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 5,
  "Ҳужжат id": "637972",
  "Содир этилган жиноятнинг локацияси": "41.287920, 69.229087",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 6,
  "Ҳужжат id": "637979",
  "Содир этилган жиноятнинг локацияси": "41.277515, 69.219235",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 7,
  "Ҳужжат id": "638212",
  "Содир этилган жиноятнинг локацияси": "41.272436, 69.212819",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 10,
  "Ҳужжат id": "638904",
  "Содир этилган жиноятнинг локацияси": "41.282743, 69.222243",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 14,
  "Ҳужжат id": "639392",
  "Содир этилган жиноятнинг локацияси": "41.276967, 69.226589",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 20,
  "Ҳужжат id": "639572",
  "Содир этилган жиноятнинг локацияси": "41.304320, 69.244180",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 21,
  "Ҳужжат id": "639737",
  "Содир этилган жиноятнинг локацияси": "41.271105, 69.219664",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 22,
  "Ҳужжат id": "639737",
  "Содир этилган жиноятнинг локацияси": "41.275595, 69.218436",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 23,
  "Ҳужжат id": "639737",
  "Содир этилган жиноятнинг локацияси": "41.273169, 69.221328",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 24,
  "Ҳужжат id": "639737",
  "Содир этилган жиноятнинг локацияси": "41.269903, 69.220660",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 33,
  "Ҳужжат id": "640877",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 41,
  "Ҳужжат id": "641010",
  "Содир этилган жиноятнинг локацияси": "41.285760, 69.227347",
  "Жиноят содир этилган вақти": "04.01.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 42,
  "Ҳужжат id": "641010",
  "Содир этилган жиноятнинг локацияси": "41.285760, 69.227347",
  "Жиноят содир этилган вақти": "04.01.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 43,
  "Ҳужжат id": "641327",
  "Содир этилган жиноятнинг локацияси": "41.285407, 69.217897",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 54,
  "Ҳужжат id": "642026",
  "Содир этилган жиноятнинг локацияси": "41.276758, 69.220511",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 56,
  "Ҳужжат id": "642254",
  "Содир этилган жиноятнинг локацияси": "41.284039, 69.223143",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 66,
  "Ҳужжат id": "642704",
  "Содир этилган жиноятнинг локацияси": "41.309370, 69.241606",
  "Жиноят содир этилган вақти": "07.01.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 73,
  "Ҳужжат id": "643169",
  "Содир этилган жиноятнинг локацияси": "41.275471, 69.223059",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 75,
  "Ҳужжат id": "643271",
  "Содир этилган жиноятнинг локацияси": "41.279468, 69.216758",
  "Жиноят содир этилган вақти": "19.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 76,
  "Ҳужжат id": "643271",
  "Содир этилган жиноятнинг локацияси": "41.279468, 69.216758",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 79,
  "Ҳужжат id": "643428",
  "Содир этилган жиноятнинг локацияси": "41.288279, 69.202239",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 80,
  "Ҳужжат id": "643428",
  "Содир этилган жиноятнинг локацияси": "41.278301, 69.218153",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 86,
  "Ҳужжат id": "643768",
  "Содир этилган жиноятнинг локацияси": "41.284112, 69.215199",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 89,
  "Ҳужжат id": "643792",
  "Содир этилган жиноятнинг локацияси": "41.289738, 69.223635",
  "Жиноят содир этилган вақти": "14.02.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 90,
  "Ҳужжат id": "643919",
  "Содир этилган жиноятнинг локацияси": "41.290332, 69.224320",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 94,
  "Ҳужжат id": "644358",
  "Содир этилган жиноятнинг локацияси": "41.284921, 69.227912",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 97,
  "Ҳужжат id": "644723",
  "Содир этилган жиноятнинг локацияси": "41.289465, 69.227254",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 98,
  "Ҳужжат id": "644741",
  "Содир этилган жиноятнинг локацияси": "41.285859, 69.233928",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 100,
  "Ҳужжат id": "644852",
  "Содир этилган жиноятнинг локацияси": "41.306379, 69.245229",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 122,
  "Ҳужжат id": "646806",
  "Содир этилган жиноятнинг локацияси": "41.272638, 69.216631",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 123,
  "Ҳужжат id": "646815",
  "Содир этилган жиноятнинг локацияси": "41.286000, 69.216815",
  "Жиноят содир этилган вақти": "19.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 126,
  "Ҳужжат id": "647140",
  "Содир этилган жиноятнинг локацияси": "41.278568, 69.223939",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 132,
  "Ҳужжат id": "647748",
  "Содир этилган жиноятнинг локацияси": "41.305344, 69.252130",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 134,
  "Ҳужжат id": "648030",
  "Содир этилган жиноятнинг локацияси": "41.276973, 69.215301",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 135,
  "Ҳужжат id": "648030",
  "Содир этилган жиноятнинг локацияси": "41.286490,69.229109",
  "Жиноят содир этилган вақти": "31.01.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 136,
  "Ҳужжат id": "648030",
  "Содир этилган жиноятнинг локацияси": "41.276623,69.212770",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 141,
  "Ҳужжат id": "648567",
  "Содир этилган жиноятнинг локацияси": "41.286732,69.226403",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 142,
  "Ҳужжат id": "648768",
  "Содир этилган жиноятнинг локацияси": "41.293782, 69.219469",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "2-Чарх Камолон МФЙ 3-ИИБ Бешчинор ИИБ"
 },
 {
  "Т\/Р": 151,
  "Ҳужжат id": "649421",
  "Содир этилган жиноятнинг локацияси": "41.297016,69.216810",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "3-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 168,
  "Ҳужжат id": "650973",
  "Содир этилган жиноятнинг локацияси": "41.311011,69.244345",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Катта Олмазор МФЙ"
 },
 {
  "Т\/Р": 178,
  "Ҳужжат id": "651598",
  "Содир этилган жиноятнинг локацияси": "41.286299,69.223626",
  "Жиноят содир этилган вақти": "06.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 179,
  "Ҳужжат id": "651598",
  "Содир этилган жиноятнинг локацияси": "41.286299,69.223626",
  "Жиноят содир этилган вақти": "06.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 181,
  "Ҳужжат id": "651670",
  "Содир этилган жиноятнинг локацияси": "41.287937,69.236899",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 183,
  "Ҳужжат id": "652191",
  "Содир этилган жиноятнинг локацияси": "41.273718,69.216676",
  "Жиноят содир этилган вақти": "06.02.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 185,
  "Ҳужжат id": "652358",
  "Содир этилган жиноятнинг локацияси": "41.276303,69.224380",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 187,
  "Ҳужжат id": "652420",
  "Содир этилган жиноятнинг локацияси": "41.281396,69.222859",
  "Жиноят содир этилган вақти": "08.02.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 191,
  "Ҳужжат id": "652652",
  "Содир этилган жиноятнинг локацияси": "41.280555,69.220522",
  "Жиноят содир этилган вақти": "09.01.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 192,
  "Ҳужжат id": "652718",
  "Содир этилган жиноятнинг локацияси": "41.279206,69.218649",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 193,
  "Ҳужжат id": "652718",
  "Содир этилган жиноятнинг локацияси": "41.277022,69.220982",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 197,
  "Ҳужжат id": "653256",
  "Содир этилган жиноятнинг локацияси": "41.297485, 69.231153",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 200,
  "Ҳужжат id": "653512",
  "Содир этилган жиноятнинг локацияси": "41.302943,69.248422",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 203,
  "Ҳужжат id": "653758",
  "Содир этилган жиноятнинг локацияси": "41.287497,69.235334",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 207,
  "Ҳужжат id": "653999",
  "Содир этилган жиноятнинг локацияси": "41.287937,69.236899",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 215,
  "Ҳужжат id": "654443",
  "Содир этилган жиноятнинг локацияси": "41.278341,69.222701",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 219,
  "Ҳужжат id": "655023",
  "Содир этилган жиноятнинг локацияси": "41.293782, 69.219469",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 225,
  "Ҳужжат id": "655353",
  "Содир этилган жиноятнинг локацияси": "41.277022,69.220982",
  "Жиноят содир этилган вақти": "16.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 229,
  "Ҳужжат id": "655646",
  "Содир этилган жиноятнинг локацияси": "41.283288,69.223488",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 232,
  "Ҳужжат id": "656011",
  "Содир этилган жиноятнинг локацияси": "41.277022,69.220982",
  "Жиноят содир этилган вақти": "15.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 234,
  "Ҳужжат id": "656342",
  "Содир этилган жиноятнинг локацияси": "41.279206,69.218649",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 238,
  "Ҳужжат id": "656903",
  "Содир этилган жиноятнинг локацияси": "41.280555,69.220522",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 243,
  "Ҳужжат id": "657629",
  "Содир этилган жиноятнинг локацияси": "41.297485, 69.231153",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "1-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 245,
  "Ҳужжат id": "657979",
  "Содир этилган жиноятнинг локацияси": "41.298353,69.214194",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "3-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 246,
  "Ҳужжат id": "657979",
  "Содир этилган жиноятнинг локацияси": "41.298353,69.214194",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "3-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 257,
  "Ҳужжат id": "659201",
  "Содир этилган жиноятнинг локацияси": "41.273342,69.213459",
  "Жиноят содир этилган вақти": "22.02.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 260,
  "Ҳужжат id": "659422",
  "Содир этилган жиноятнинг локацияси": "41.273342,69.213459",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 264,
  "Ҳужжат id": "659700",
  "Содир этилган жиноятнинг локацияси": "41.288738,69.223242",
  "Жиноят содир этилган вақти": "20.02.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 265,
  "Ҳужжат id": "659789",
  "Содир этилган жиноятнинг локацияси": "41.282261,69.223884",
  "Жиноят содир этилган вақти": "23.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 266,
  "Ҳужжат id": "659789",
  "Содир этилган жиноятнинг локацияси": "41.282261,69.223884",
  "Жиноят содир этилган вақти": "23.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 268,
  "Ҳужжат id": "659894",
  "Содир этилган жиноятнинг локацияси": "41.289543,69.235121",
  "Жиноят содир этилган вақти": "20.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 269,
  "Ҳужжат id": "659894",
  "Содир этилган жиноятнинг локацияси": "41.289543,69.235121",
  "Жиноят содир этилган вақти": "20.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 278,
  "Ҳужжат id": "660984",
  "Содир этилган жиноятнинг локацияси": "41.279206,69.218649",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "3-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 289,
  "Ҳужжат id": "661934",
  "Содир этилган жиноятнинг локацияси": "41.291347,69.233269",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 301,
  "Ҳужжат id": "663946",
  "Содир этилган жиноятнинг локацияси": "41.278941,69.225222",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 307,
  "Ҳужжат id": "664314",
  "Содир этилган жиноятнинг локацияси": "41.280797,69.224322",
  "Жиноят содир этилган вақти": "03.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 310,
  "Ҳужжат id": "664923",
  "Содир этилган жиноятнинг локацияси": "41.283288,69.223488",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 311,
  "Ҳужжат id": "664987",
  "Содир этилган жиноятнинг локацияси": "41.273715,69.215627",
  "Жиноят содир этилган вақти": "02.03.2025",
  "махалла": "Қозиробод МФЙ"
 },
//  {
//   "Т\/Р": 313,
//   "Ҳужжат id": "665350",
//   "Содир этилган жиноятнинг локацияси": "41.298074,69.256615",
//   "Жиноят содир этилган вақти": "26.02.2025",
//   "махалла": "Бешёғоч МФЙ"
//  },
 {
  "Т\/Р": 317,
  "Ҳужжат id": "665875",
  "Содир этилган жиноятнинг локацияси": "41.300431,69.217087",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "3-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 318,
  "Ҳужжат id": "665881",
  "Содир этилган жиноятнинг локацияси": "41.272301,69.217885",
  "Жиноят содир этилган вақти": "14.02.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 322,
  "Ҳужжат id": "665981",
  "Содир этилган жиноятнинг локацияси": "41.285396,69.227145",
  "Жиноят содир этилган вақти": "07.03.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 328,
  "Ҳужжат id": "666760",
  "Содир этилган жиноятнинг локацияси": "41.280313,69.224290",
  "Жиноят содир этилган вақти": "06.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 330,
  "Ҳужжат id": "666927",
  "Содир этилган жиноятнинг локацияси": "41.302943,69.248422",
  "Жиноят содир этилган вақти": "10.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 331,
  "Ҳужжат id": "667062",
  "Содир этилган жиноятнинг локацияси": "41.287625,69.229789",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 334,
  "Ҳужжат id": "667206",
  "Содир этилган жиноятнинг локацияси": "41.268167,69.217168",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 346,
  "Ҳужжат id": "668495",
  "Содир этилган жиноятнинг локацияси": "41.267096, 69.219594",
  "Жиноят содир этилган вақти": "28.02.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 352,
  "Ҳужжат id": "668685",
  "Содир этилган жиноятнинг локацияси": "41.289486, 69.226368",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 359,
  "Ҳужжат id": "669118",
  "Содир этилган жиноятнинг локацияси": "41.301263, 69.242328",
  "Жиноят содир этилган вақти": "23.02.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 362,
  "Ҳужжат id": "669451",
  "Содир этилган жиноятнинг локацияси": "41.286144, 69.22686",
  "Жиноят содир этилган вақти": "03.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 366,
  "Ҳужжат id": "669676",
  "Содир этилган жиноятнинг локацияси": "41.310718, 69.249782",
  "Жиноят содир этилган вақти": "17.02.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 375,
  "Ҳужжат id": "670809",
  "Содир этилган жиноятнинг локацияси": "41.273192, 69.207683",
  "Жиноят содир этилган вақти": "15.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 379,
  "Ҳужжат id": "671061",
  "Содир этилган жиноятнинг локацияси": "41.275195, 69.222954",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 382,
  "Ҳужжат id": "671202",
  "Содир этилган жиноятнинг локацияси": "41.282811, 69.222526",
  "Жиноят содир этилган вақти": "06.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 385,
  "Ҳужжат id": "671270",
  "Содир этилган жиноятнинг локацияси": "41.310718, 69.249782",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 387,
  "Ҳужжат id": "671410",
  "Содир этилган жиноятнинг локацияси": "41.296126, 69.236896",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 390,
  "Ҳужжат id": "671530",
  "Содир этилган жиноятнинг локацияси": "41.284323, 69.222703",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 391,
  "Ҳужжат id": "671547",
  "Содир этилган жиноятнинг локацияси": "41.276300, 69.223080",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 393,
  "Ҳужжат id": "672001",
  "Содир этилган жиноятнинг локацияси": "41.288927, 69.229229",
  "Жиноят содир этилган вақти": "10.03.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 396,
  "Ҳужжат id": "672173",
  "Содир этилган жиноятнинг локацияси": "41.275898, 69.203681",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 397,
  "Ҳужжат id": "672173",
  "Содир этилган жиноятнинг локацияси": "41.275898, 69.203681",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Навбахор МФЙ"
 },
 {
  "Т\/Р": 398,
  "Ҳужжат id": "672420",
  "Содир этилган жиноятнинг локацияси": "41.297707, 69.225609",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "2-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 413,
  "Ҳужжат id": "673933",
  "Содир этилган жиноятнинг локацияси": "41.310961, 69.244603",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Катта Олмазор МФЙ"
 },
 {
  "Т\/Р": 414,
  "Ҳужжат id": "673933",
  "Содир этилган жиноятнинг локацияси": "41.291234, 69.223843",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 416,
  "Ҳужжат id": "673950",
  "Содир этилган жиноятнинг локацияси": "41.306951, 69.247667",
  "Жиноят содир этилган вақти": "07.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 424,
  "Ҳужжат id": "675207",
  "Содир этилган жиноятнинг локацияси": "41.310169, 69.240220",
  "Жиноят содир этилган вақти": "27.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 431,
  "Ҳужжат id": "675688",
  "Содир этилган жиноятнинг локацияси": "41.286200, 69.227464",
  "Жиноят содир этилган вақти": "26.03.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 433,
  "Ҳужжат id": "675857",
  "Содир этилган жиноятнинг локацияси": "41.306004, 69.251436",
  "Жиноят содир этилган вақти": "24.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 436,
  "Ҳужжат id": "676142",
  "Содир этилган жиноятнинг локацияси": "41.292484, 69.232575",
  "Жиноят содир этилган вақти": "10.03.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 441,
  "Ҳужжат id": "676645",
  "Содир этилган жиноятнинг локацияси": "41.271780, 69.221247",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 442,
  "Ҳужжат id": "676645",
  "Содир этилган жиноятнинг локацияси": "41.271780, 69.221247",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 444,
  "Ҳужжат id": "676714",
  "Содир этилган жиноятнинг локацияси": "41.271780, 69.221247",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 445,
  "Ҳужжат id": "676747",
  "Содир этилган жиноятнинг локацияси": "41.277073, 69.220942",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 446,
  "Ҳужжат id": "676755",
  "Содир этилган жиноятнинг локацияси": "41.275645, 69.218391",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 450,
  "Ҳужжат id": "677081",
  "Содир этилган жиноятнинг локацияси": "41.266913, 69.217811",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 451,
  "Ҳужжат id": "677081",
  "Содир этилган жиноятнинг локацияси": "41.266913, 69.217811",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 452,
  "Ҳужжат id": "677117",
  "Содир этилган жиноятнинг локацияси": "41.275290, 69.223888",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 463,
  "Ҳужжат id": "677754",
  "Содир этилган жиноятнинг локацияси": "41.283746, 69.223611",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 464,
  "Ҳужжат id": "677754",
  "Содир этилган жиноятнинг локацияси": "41.283746, 69.223611",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 471,
  "Ҳужжат id": "678271",
  "Содир этилган жиноятнинг локацияси": "41.288389, 69.227994",
  "Жиноят содир этилган вақти": "03.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 474,
  "Ҳужжат id": "678517",
  "Содир этилган жиноятнинг локацияси": "41.271156, 69.214813",
  "Жиноят содир этилган вақти": "28.02.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 475,
  "Ҳужжат id": "678517",
  "Содир этилган жиноятнинг локацияси": "41.271156, 69.214813",
  "Жиноят содир этилган вақти": "28.02.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 484,
  "Ҳужжат id": "678873",
  "Содир этилган жиноятнинг локацияси": "41.284039, 69.223143",
  "Жиноят содир этилган вақти": "03.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 492,
  "Ҳужжат id": "679438",
  "Содир этилган жиноятнинг локацияси": "41.269780, 69.212713",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 493,
  "Ҳужжат id": "679438",
  "Содир этилган жиноятнинг локацияси": "41.269780, 69.212713",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 504,
  "Ҳужжат id": "680542",
  "Содир этилган жиноятнинг локацияси": "41.275993, 69.202141",
  "Жиноят содир этилган вақти": "26.03.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 505,
  "Ҳужжат id": "680551",
  "Содир этилган жиноятнинг локацияси": "41.279675, 69.219343",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 506,
  "Ҳужжат id": "680560",
  "Содир этилган жиноятнинг локацияси": "41.290577, 69.229449",
  "Жиноят содир этилган вақти": "29.03.2025",
  "махалла": "Чилонзор МФЙ"
 },
 {
  "Т\/Р": 507,
  "Ҳужжат id": "680595",
  "Содир этилган жиноятнинг локацияси": "41.277987, 69.221678",
  "Жиноят содир этилган вақти": "08.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 508,
  "Ҳужжат id": "680595",
  "Содир этилган жиноятнинг локацияси": "41.277987, 69.221678",
  "Жиноят содир этилган вақти": "08.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 509,
  "Ҳужжат id": "680672",
  "Содир этилган жиноятнинг локацияси": "41.310494, 69.243436",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Катта Олмазор МФЙ"
 },
 {
  "Т\/Р": 511,
  "Ҳужжат id": "680964",
  "Содир этилган жиноятнинг локацияси": "41.285661, 69.226352",
  "Жиноят содир этилган вақти": "08.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 520,
  "Ҳужжат id": "681227",
  "Содир этилган жиноятнинг локацияси": "41.284323, 69.232557",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 529,
  "Ҳужжат id": "681674",
  "Содир этилган жиноятнинг локацияси": "41.298716, 69.232052",
  "Жиноят содир этилган вақти": "10.04.2025",
  "махалла": "1-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 530,
  "Ҳужжат id": "681710",
  "Содир этилган жиноятнинг локацияси": "41.303020, 69.236932",
  "Жиноят содир этилган вақти": "30.03.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 531,
  "Ҳужжат id": "681724",
  "Содир этилган жиноятнинг локацияси": "41.289344, 69.221481",
  "Жиноят содир этилган вақти": "09.04.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 532,
  "Ҳужжат id": "681724",
  "Содир этилган жиноятнинг локацияси": "41.289344, 69.221481",
  "Жиноят содир этилган вақти": "09.04.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 533,
  "Ҳужжат id": "681798",
  "Содир этилган жиноятнинг локацияси": "41.283076, 69.222262",
  "Жиноят содир этилган вақти": "06.03.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 534,
  "Ҳужжат id": "681798",
  "Содир этилган жиноятнинг локацияси": "41.283076, 69.222262",
  "Жиноят содир этилган вақти": "06.03.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 551,
  "Ҳужжат id": "683044",
  "Содир этилган жиноятнинг локацияси": "41.287826, 69.221463",
  "Жиноят содир этилган вақти": "13.04.2025",
  "махалла": "Новза МФЙ"
 },
 {
  "Т\/Р": 555,
  "Ҳужжат id": "683225",
  "Содир этилган жиноятнинг локацияси": "41.283471, 69.220093",
  "Жиноят содир этилган вақти": "25.03.2025",
  "махалла": "Катта Олмазор МФЙ"
 },
 {
  "Т\/Р": 558,
  "Ҳужжат id": "683368",
  "Содир этилган жиноятнинг локацияси": "41.269475, 69.216280",
  "Жиноят содир этилган вақти": "14.04.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 561,
  "Ҳужжат id": "683440",
  "Содир этилган жиноятнинг локацияси": "41.278223, 69.226728",
  "Жиноят содир этилган вақти": "25.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 562,
  "Ҳужжат id": "683440",
  "Содир этилган жиноятнинг локацияси": "41.278223, 69.226728",
  "Жиноят содир этилган вақти": "25.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 566,
  "Ҳужжат id": "683662",
  "Содир этилган жиноятнинг локацияси": "41.310143, 69.245914",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Катта Олмазор МФЙ"
 },
 {
  "Т\/Р": 568,
  "Ҳужжат id": "683973",
  "Содир этилган жиноятнинг локацияси": "41.272566, 69.219370",
  "Жиноят содир этилган вақти": "09.04.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 575,
  "Ҳужжат id": "684666",
  "Содир этилган жиноятнинг локацияси": "41.277391, 69.220376",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 577,
  "Ҳужжат id": "684905",
  "Содир этилган жиноятнинг локацияси": "41.282629, 69.226655",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 588,
  "Ҳужжат id": "685239",
  "Содир этилган жиноятнинг локацияси": "41.278681, 69.215371",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 589,
  "Ҳужжат id": "685359",
  "Содир этилган жиноятнинг локацияси": "41.258849, 69.195902",
  "Жиноят содир этилган вақти": "10.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 590,
  "Ҳужжат id": "685396",
  "Содир этилган жиноятнинг локацияси": "41.309490, 69.241425",
  "Жиноят содир этилган вақти": "12.04.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 594,
  "Ҳужжат id": "685468",
  "Содир этилган жиноятнинг локацияси": "41.270858, 69.212183",
  "Жиноят содир этилган вақти": "05.03.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 595,
  "Ҳужжат id": "685469",
  "Содир этилган жиноятнинг локацияси": "41.277730, 69.222083",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 596,
  "Ҳужжат id": "685472",
  "Содир этилган жиноятнинг локацияси": "41.267489, 69.213360",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 597,
  "Ҳужжат id": "685503",
  "Содир этилган жиноятнинг локацияси": "41.279885, 69.226664",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 600,
  "Ҳужжат id": "685646",
  "Содир этилган жиноятнинг локацияси": "41.276345, 69.214850",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 601,
  "Ҳужжат id": "685646",
  "Содир этилган жиноятнинг локацияси": "41.276345, 69.214850",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 605,
  "Ҳужжат id": "685962",
  "Содир этилган жиноятнинг локацияси": "41.285760, 69.227347",
  "Жиноят содир этилган вақти": "12.04.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 607,
  "Ҳужжат id": "686049",
  "Содир этилган жиноятнинг локацияси": "41.307703, 69.255052",
  "Жиноят содир этилган вақти": "13.04.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 609,
  "Ҳужжат id": "686223",
  "Содир этилган жиноятнинг локацияси": "41.283470, 69.220223",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 611,
  "Ҳужжат id": "686253",
  "Содир этилган жиноятнинг локацияси": "41.283300, 69.217649",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 612,
  "Ҳужжат id": "686258",
  "Содир этилган жиноятнинг локацияси": "41.266452, 69.217744",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Катта Козиробод МФЙ"
 },
 {
  "Т\/Р": 622,
  "Ҳужжат id": "686799",
  "Содир этилган жиноятнинг локацияси": "41.283325, 69.220072",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 631,
  "Ҳужжат id": "687482",
  "Содир этилган жиноятнинг локацияси": "41.277757, 69.218885",
  "Жиноят содир этилган вақти": "21.04.2025",
  "махалла": "Қозиробод МФЙ"
 },
 {
  "Т\/Р": 640,
  "Ҳужжат id": "688000",
  "Содир этилган жиноятнинг локацияси": "41.305286, 69.249732",
  "Жиноят содир этилган вақти": "22.04.2025",
  "махалла": "Бешёғоч МФЙ"
 },
 {
  "Т\/Р": 644,
  "Ҳужжат id": "688736",
  "Жиноят содир этилган вақти": "04.03.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 647,
  "Ҳужжат id": "689069",
  "Содир этилган жиноятнинг локацияси": "41.297969, 69.226835",
  "Жиноят содир этилган вақти": "25.04.2025",
  "махалла": "2-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 648,
  "Ҳужжат id": "689188",
  "Содир этилган жиноятнинг локацияси": "41.285710, 69.226183",
  "Жиноят содир этилган вақти": "25.04.2025",
  "махалла": "Катта Чилонзор-3 МФЙ"
 },
 {
  "Т\/Р": 654,
  "Ҳужжат id": "689524",
  "Содир этилган жиноятнинг локацияси": "41.276679, 69.221562",
  "Жиноят содир этилган вақти": "23.04.2025",
  "махалла": "Катта Чилонзор-2 МФЙ"
 },
 {
  "Т\/Р": 655,
  "Ҳужжат id": "689528",
  "Содир этилган жиноятнинг локацияси": "41.281808, 69.229343",
  "Жиноят содир этилган вақти": "26.04.2025",
  "махалла": "Катта Чилонзор-1 МФЙ"
 },
 {
  "Т\/Р": 671,
  "Ҳужжат id": "691234",
  "Жиноят содир этилган вақти": "30.04.2025",
  "махалла": "1-Чарх Камолон МФЙ"
 },
 {
  "Т\/Р": 1,
  "Ҳужжат id": "637972",
  "Содир этилган жиноятнинг локацияси": "41.298779,69.212252",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 2,
  "Ҳужжат id": "640149",
  "Содир этилган жиноятнинг локацияси": "41.275819,69.203511",
  "Жиноят содир этилган вақти": "06.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 3,
  "Ҳужжат id": "640159",
  "Содир этилган жиноятнинг локацияси": "41.290757,69.203074",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 4,
  "Ҳужжат id": "640358",
  "Содир этилган жиноятнинг локацияси": "41.297228,69.205732",
  "Жиноят содир этилган вақти": "07.01.2025",
  "махалла": "Боғзор МФЙ"
 },
 {
  "Т\/Р": 5,
  "Ҳужжат id": "641369",
  "Содир этилган жиноятнинг локацияси": "41.298314,69.213169",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 6,
  "Ҳужжат id": "641520",
  "Содир этилган жиноятнинг локацияси": "41.283428,69.199531",
  "Жиноят содир этилган вақти": "12.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 7,
  "Ҳужжат id": "641558",
  "Содир этилган жиноятнинг локацияси": "41.292954,69.196825",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 8,
  "Ҳужжат id": "641966",
  "Содир этилган жиноятнинг локацияси": "41.295112,69.199835",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 9,
  "Ҳужжат id": "641966",
  "Содир этилган жиноятнинг локацияси": "41.295112,69.199835",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 10,
  "Ҳужжат id": "642286",
  "Содир этилган жиноятнинг локацияси": "41.288376,69.211422",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Дилобод МФЙ"
 },
 {
  "Т\/Р": 11,
  "Ҳужжат id": "642451",
  "Содир этилган жиноятнинг локацияси": "41.297354,69.211817",
  "Жиноят содир этилган вақти": "02.01.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 12,
  "Ҳужжат id": "642564",
  "Содир этилган жиноятнинг локацияси": "41.290898,69.210922",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Дилобод МФЙ"
 },
 {
  "Т\/Р": 13,
  "Ҳужжат id": "642861",
  "Содир этилган жиноятнинг локацияси": "41.282133,69.201056",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 14,
  "Ҳужжат id": "642957",
  "Содир этилган жиноятнинг локацияси": "41.282133,69.201056",
  "Жиноят содир этилган вақти": "14.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 15,
  "Ҳужжат id": "643211",
  "Содир этилган жиноятнинг локацияси": "41.283911,69.207679",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 16,
  "Ҳужжат id": "643428",
  "Содир этилган жиноятнинг локацияси": "41.288289,69.202187",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 17,
  "Ҳужжат id": "643759",
  "Содир этилган жиноятнинг локацияси": "41.288173,69.210656",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Дилобод МФЙ"
 },
 {
  "Т\/Р": 18,
  "Ҳужжат id": "643787",
  "Содир этилган жиноятнинг локацияси": "41.289171,69.205981",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 19,
  "Ҳужжат id": "644638",
  "Содир этилган жиноятнинг локацияси": "41.298935,69.211501",
  "Жиноят содир этилган вақти": "07.01.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 20,
  "Ҳужжат id": "644841",
  "Содир этилган жиноятнинг локацияси": "41.288402,69.203860",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 21,
  "Ҳужжат id": "645273",
  "Содир этилган жиноятнинг локацияси": "41.293592,69.201467",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 22,
  "Ҳужжат id": "645717",
  "Содир этилган жиноятнинг локацияси": "41.292074,69.209242",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 23,
  "Ҳужжат id": "645854",
  "Содир этилган жиноятнинг локацияси": "41.286803,69.205613",
  "Жиноят содир этилган вақти": "19.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 24,
  "Ҳужжат id": "645862",
  "Содир этилган жиноятнинг локацияси": "41.291843,69.210827",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 25,
  "Ҳужжат id": "647148",
  "Содир этилган жиноятнинг локацияси": "41.287088,69.201465",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 26,
  "Ҳужжат id": "647150",
  "Содир этилган жиноятнинг локацияси": "41.289995,69.201437",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 27,
  "Ҳужжат id": "647320",
  "Содир этилган жиноятнинг локацияси": "41.296710,69.215697",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 28,
  "Ҳужжат id": "647331",
  "Содир этилган жиноятнинг локацияси": "41.289351,69.204149",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 29,
  "Ҳужжат id": "648064",
  "Содир этилган жиноятнинг локацияси": "41.281041,69.197199",
  "Жиноят содир этилган вақти": "25.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 30,
  "Ҳужжат id": "648410",
  "Содир этилган жиноятнинг локацияси": "41.277636,69.206886",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 31,
  "Ҳужжат id": "648874",
  "Содир этилган жиноятнинг локацияси": "41.290816,69.198629",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 32,
  "Ҳужжат id": "648874",
  "Содир этилган жиноятнинг локацияси": "41.290816,69.198629",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 33,
  "Ҳужжат id": "648895",
  "Содир этилган жиноятнинг локацияси": "41,292088,69.209265",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 34,
  "Ҳужжат id": "649328",
  "Содир этилган жиноятнинг локацияси": "41.295940,69.211890",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 35,
  "Ҳужжат id": "649910",
  "Содир этилган жиноятнинг локацияси": "41.286138,69.205110",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 36,
  "Ҳужжат id": "650216",
  "Содир этилган жиноятнинг локацияси": "41.292464,69.194671",
  "Жиноят содир этилган вақти": "25.01.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 37,
  "Ҳужжат id": "650216",
  "Содир этилган жиноятнинг локацияси": "41.292464,69.194671",
  "Жиноят содир этилган вақти": "25.01.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 38,
  "Ҳужжат id": "650302",
  "Содир этилган жиноятнинг локацияси": "41.283322,69.198628",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 39,
  "Ҳужжат id": "650357",
  "Содир этилган жиноятнинг локацияси": "41.280899,69.195284",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 40,
  "Ҳужжат id": "650891",
  "Содир этилган жиноятнинг локацияси": "41.288330,69.201443",
  "Жиноят содир этилган вақти": "04.02.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 41,
  "Ҳужжат id": "651107",
  "Содир этилган жиноятнинг локацияси": "41.284079,69.207922",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 42,
  "Ҳужжат id": "651562",
  "Содир этилган жиноятнинг локацияси": "41,285789,69.199581",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 43,
  "Ҳужжат id": "651595",
  "Содир этилган жиноятнинг локацияси": "41\/287158,69\/202705",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Боғзор МФЙ"
 },
 {
  "Т\/Р": 44,
  "Ҳужжат id": "652188",
  "Содир этилган жиноятнинг локацияси": "41.287123,69.2077190",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 45,
  "Ҳужжат id": "652509",
  "Содир этилган жиноятнинг локацияси": "41.285534,69.214997",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Халқлар Дўстлиги МФЙ"
 },
 {
  "Т\/Р": 46,
  "Ҳужжат id": "652640",
  "Содир этилган жиноятнинг локацияси": "41.297289,69.214629",
  "Жиноят содир этилган вақти": "08.02.2025",
  "махалла": "Боғзор МФЙ"
 },
 {
  "Т\/Р": 47,
  "Ҳужжат id": "652726",
  "Содир этилган жиноятнинг локацияси": "41.285016,69.205978",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 48,
  "Ҳужжат id": "652917",
  "Содир этилган жиноятнинг локацияси": "41.292804,69.199712",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 49,
  "Ҳужжат id": "653086",
  "Содир этилган жиноятнинг локацияси": "41.298230,69.203297",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 50,
  "Ҳужжат id": "654443",
  "Содир этилган жиноятнинг локацияси": "41.276621,69.202406",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 51,
  "Ҳужжат id": "655092",
  "Содир этилган жиноятнинг локацияси": "41.293217,69.214257",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 52,
  "Ҳужжат id": "655434",
  "Содир этилган жиноятнинг локацияси": "41.282134,69.200893",
  "Жиноят содир этилган вақти": "16.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 53,
  "Ҳужжат id": "656868",
  "Содир этилган жиноятнинг локацияси": "41.285569,69.197181",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 54,
  "Ҳужжат id": "656890",
  "Содир этилган жиноятнинг локацияси": "41.277877,69.200197",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 55,
  "Ҳужжат id": "657738",
  "Содир этилган жиноятнинг локацияси": "41.290003,69.198447",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 56,
  "Ҳужжат id": "659085",
  "Содир этилган жиноятнинг локацияси": "41.291522,69.216935",
  "Жиноят содир этилган вақти": "22.02.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 57,
  "Ҳужжат id": "659426",
  "Содир этилган жиноятнинг локацияси": "41.294950,69.213849",
  "Жиноят содир этилган вақти": "09.02.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 58,
  "Ҳужжат id": "659440",
  "Содир этилган жиноятнинг локацияси": "41.292006,69.209818",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 59,
  "Ҳужжат id": "660841",
  "Содир этилган жиноятнинг локацияси": "41.283443,69.198833",
  "Жиноят содир этилган вақти": "26.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 60,
  "Ҳужжат id": "660905",
  "Содир этилган жиноятнинг локацияси": "41.284078,69.202886",
  "Жиноят содир этилган вақти": "26.02.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 61,
  "Ҳужжат id": "661026",
  "Содир этилган жиноятнинг локацияси": "41\/284858,69.207661",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 62,
  "Ҳужжат id": "661029",
  "Содир этилган жиноятнинг локацияси": "41.282134,69.200893",
  "Жиноят содир этилган вақти": "09.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 63,
  "Ҳужжат id": "661072",
  "Содир этилган жиноятнинг локацияси": "41.280720,69.199431",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 64,
  "Ҳужжат id": "661104",
  "Содир этилган жиноятнинг локацияси": "41.291905,69.212202",
  "Жиноят содир этилган вақти": "22.02.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 65,
  "Ҳужжат id": "661157",
  "Содир этилган жиноятнинг локацияси": "41.293217,69.214257",
  "Жиноят содир этилган вақти": "25.02.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 66,
  "Ҳужжат id": "662329",
  "Содир этилган жиноятнинг локацияси": "41.282817,69.194840",
  "Жиноят содир этилган вақти": "02.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 67,
  "Ҳужжат id": "662330",
  "Содир этилган жиноятнинг локацияси": "41.285696,69.201781",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 68,
  "Ҳужжат id": "662330",
  "Содир этилган жиноятнинг локацияси": "41.285696,69.201781",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 69,
  "Ҳужжат id": "662330",
  "Содир этилган жиноятнинг локацияси": "41.284318,69.207161",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 70,
  "Ҳужжат id": "662330",
  "Содир этилган жиноятнинг локацияси": "41.284300,69.200168",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 71,
  "Ҳужжат id": "662733",
  "Содир этилган жиноятнинг локацияси": "41.280471,69.200080",
  "Жиноят содир этилган вақти": "03.02.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 72,
  "Ҳужжат id": "663875",
  "Содир этилган жиноятнинг локацияси": "41.285696,69.201781",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 73,
  "Ҳужжат id": "663968",
  "Содир этилган жиноятнинг локацияси": "41.282596,69.2076665",
  "Жиноят содир этилган вақти": "26.02.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 74,
  "Ҳужжат id": "664233",
  "Содир этилган жиноятнинг локацияси": "41.294285,69.194635",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 75,
  "Ҳужжат id": "665003",
  "Содир этилган жиноятнинг локацияси": "41.285327,69.206863",
  "Жиноят содир этилган вақти": "06.03.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 76,
  "Ҳужжат id": "665448",
  "Содир этилган жиноятнинг локацияси": "41.285327,69.206863",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 77,
  "Ҳужжат id": "665726",
  "Содир этилган жиноятнинг локацияси": "41.235118,69.163711",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 78,
  "Ҳужжат id": "665887",
  "Содир этилган жиноятнинг локацияси": "41.286760,69.203332",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 79,
  "Ҳужжат id": "665899",
  "Содир этилган жиноятнинг локацияси": "41.294670,69.218787",
  "Жиноят содир этилган вақти": "09.02.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 80,
  "Ҳужжат id": "665977",
  "Содир этилган жиноятнинг локацияси": "41.280142,69.199443",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 81,
  "Ҳужжат id": "666564",
  "Содир этилган жиноятнинг локацияси": "41.288686,69.201071",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 82,
  "Ҳужжат id": "666602",
  "Содир этилган жиноятнинг локацияси": "41.283978,69.210106",
  "Жиноят содир этилган вақти": "09.03.2025",
  "махалла": "Халқлар Дўстлиги МФЙ"
 },
 {
  "Т\/Р": 83,
  "Ҳужжат id": "667609",
  "Содир этилган жиноятнинг локацияси": "41.280184,69.200273",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 84,
  "Ҳужжат id": "667610",
  "Содир этилган жиноятнинг локацияси": "41.284609,69.196524",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 85,
  "Ҳужжат id": "668075",
  "Содир этилган жиноятнинг локацияси": "41.275118,69.204571",
  "Жиноят содир этилган вақти": "04.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 86,
  "Ҳужжат id": "668349",
  "Содир этилган жиноятнинг локацияси": "41.279305,69.202830",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 87,
  "Ҳужжат id": "668686",
  "Содир этилган жиноятнинг локацияси": "41.293077,69.214460",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 88,
  "Ҳужжат id": "668810",
  "Содир этилган жиноятнинг локацияси": "41.281553,69.201390",
  "Жиноят содир этилган вақти": "13.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 89,
  "Ҳужжат id": "669215",
  "Содир этилган жиноятнинг локацияси": "41.276505,69.203744",
  "Жиноят содир этилган вақти": "07.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 90,
  "Ҳужжат id": "670207",
  "Содир этилган жиноятнинг локацияси": "41.277091,69.205913",
  "Жиноят содир этилган вақти": "15.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 91,
  "Ҳужжат id": "670490",
  "Содир этилган жиноятнинг локацияси": "41.285956,69.69.196133",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 92,
  "Ҳужжат id": "670949",
  "Содир этилган жиноятнинг локацияси": "Содир этилган жиноятнинг фабуласи мавжуд эмас.",
  "Жиноят содир этилган вақти": "15.03.2025",
  "махалла": "Боғзор МФЙ"
 },
 {
  "Т\/Р": 93,
  "Ҳужжат id": "671201",
  "Содир этилган жиноятнинг локацияси": "41.294679,69.2144334",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 94,
  "Ҳужжат id": "671227",
  "Содир этилган жиноятнинг локацияси": "А.Турбанов ЙПҲ блок-пости Тошкент шаҳар, Янгиҳаёт туманида жойлашган",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 95,
  "Ҳужжат id": "672700",
  "Содир этилган жиноятнинг локацияси": "41.289791,69.209512",
  "Жиноят содир этилган вақти": "13.03.2025",
  "махалла": "Дилобод МФЙ"
 },
 {
  "Т\/Р": 96,
  "Ҳужжат id": "673023",
  "Содир этилган жиноятнинг локацияси": "41.287190,69.202976",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 97,
  "Ҳужжат id": "673025",
  "Содир этилган жиноятнинг локацияси": "41.281181,69.198645",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 98,
  "Ҳужжат id": "673242",
  "Содир этилган жиноятнинг локацияси": "41.289489,69.208573",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 99,
  "Ҳужжат id": "674127",
  "Содир этилган жиноятнинг локацияси": "41.283285,69.201896",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 100,
  "Ҳужжат id": "674163",
  "Содир этилган жиноятнинг локацияси": "41,281923,69.199606",
  "Жиноят содир этилган вақти": "08.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 101,
  "Ҳужжат id": "674885",
  "Содир этилган жиноятнинг локацияси": "41.296126,69.199304",
  "Жиноят содир этилган вақти": "27.03.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 102,
  "Ҳужжат id": "675110",
  "Содир этилган жиноятнинг локацияси": "41.271950,69.186838",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 103,
  "Ҳужжат id": "675306",
  "Содир этилган жиноятнинг локацияси": "41.288686,69.201071",
  "Жиноят содир этилган вақти": "04.03.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 104,
  "Ҳужжат id": "675647",
  "Содир этилган жиноятнинг локацияси": "41.289694,69.194726",
  "Жиноят содир этилган вақти": "25.03.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 105,
  "Ҳужжат id": "676001",
  "Содир этилган жиноятнинг локацияси": "41.295940,69.211890",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 106,
  "Ҳужжат id": "676269",
  "Содир этилган жиноятнинг локацияси": "41.285956,69.69.196133",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 107,
  "Ҳужжат id": "676315",
  "Содир этилган жиноятнинг локацияси": "41.276670,69.205439",
  "Жиноят содир этилган вақти": "27.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 108,
  "Ҳужжат id": "676713",
  "Содир этилган жиноятнинг локацияси": "41.294684,69.198966",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 109,
  "Ҳужжат id": "676769",
  "Содир этилган жиноятнинг локацияси": "41.288285,69.201457",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 110,
  "Ҳужжат id": "676955",
  "Содир этилган жиноятнинг локацияси": "41.276505,69.203744",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 111,
  "Ҳужжат id": "677135",
  "Содир этилган жиноятнинг локацияси": "41.297555,69.196108",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 112,
  "Ҳужжат id": "677308",
  "Содир этилган жиноятнинг локацияси": "41.295289,69.212919",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 113,
  "Ҳужжат id": "677486",
  "Содир этилган жиноятнинг локацияси": "41.235119,69.163825",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 114,
  "Ҳужжат id": "677910",
  "Содир этилган жиноятнинг локацияси": "41.286300,69.205242",
  "Жиноят содир этилган вақти": "30.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 115,
  "Ҳужжат id": "678239",
  "Содир этилган жиноятнинг локацияси": "41.285594,69.206404",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 116,
  "Ҳужжат id": "678298",
  "Содир этилган жиноятнинг локацияси": "41.281166,69.200235",
  "Жиноят содир этилган вақти": "31.03.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 117,
  "Ҳужжат id": "678687",
  "Содир этилган жиноятнинг локацияси": "41.290559,69.208221",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 118,
  "Ҳужжат id": "678691",
  "Содир этилган жиноятнинг локацияси": "41.290700,69.209791",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 119,
  "Ҳужжат id": "678818",
  "Содир этилган жиноятнинг локацияси": "41.292188,69.211760",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 120,
  "Ҳужжат id": "679140",
  "Содир этилган жиноятнинг локацияси": "41.296232,69.216306",
  "Жиноят содир этилган вақти": "27.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 121,
  "Ҳужжат id": "679179",
  "Содир этилган жиноятнинг локацияси": "41.292570,69.204308",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 122,
  "Ҳужжат id": "679215",
  "Содир этилган жиноятнинг локацияси": "41.287243,69.203438",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 123,
  "Ҳужжат id": "679880",
  "Содир этилган жиноятнинг локацияси": "41.275834,69.204028",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 124,
  "Ҳужжат id": "679892",
  "Содир этилган жиноятнинг локацияси": "41.286750,69.205395",
  "Жиноят содир этилган вақти": "29.03.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 125,
  "Ҳужжат id": "680057",
  "Содир этилган жиноятнинг локацияси": "41.288686,69.201071",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 126,
  "Ҳужжат id": "680156",
  "Содир этилган жиноятнинг локацияси": "41.292814,69.199694",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 127,
  "Ҳужжат id": "680913",
  "Содир этилган жиноятнинг локацияси": "41.283895,69.200769",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 128,
  "Ҳужжат id": "680991",
  "Содир этилган жиноятнинг локацияси": "41.293519,69.201389",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 129,
  "Ҳужжат id": "680992",
  "Содир этилган жиноятнинг локацияси": "41.288952,69.202509",
  "Жиноят содир этилган вақти": "08.04.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 130,
  "Ҳужжат id": "681177",
  "Содир этилган жиноятнинг локацияси": "“Green way hotel” номли меҳмонхона Шайхонтохур тумани Камолон кўчаси 120 уйда жойлашган      41.306268,69.234505",
  "Жиноят содир этилган вақти": "25.01.2025",
  "махалла": "Халқлар Дўстлиги МФЙ"
 },
 {
  "Т\/Р": 131,
  "Ҳужжат id": "681193",
  "Содир этилган жиноятнинг локацияси": "41.289257,69.204865",
  "Жиноят содир этилган вақти": "06.04.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 132,
  "Ҳужжат id": "681276",
  "Содир этилган жиноятнинг локацияси": "41.285965,69.201526",
  "Жиноят содир этилган вақти": "02.04.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 133,
  "Ҳужжат id": "681639",
  "Содир этилган жиноятнинг локацияси": "41.285743,69.212501",
  "Жиноят содир этилган вақти": "15.03.2025",
  "махалла": "Халқлар Дўстлиги МФЙ"
 },
 {
  "Т\/Р": 134,
  "Ҳужжат id": "682087",
  "Содир этилган жиноятнинг локацияси": "41.284251,69.213734",
  "Жиноят содир этилган вақти": "20.03.2025",
  "махалла": "Халқлар Дўстлиги МФЙ"
 },
 {
  "Т\/Р": 135,
  "Ҳужжат id": "682310",
  "Содир этилган жиноятнинг локацияси": "41.290956,69.203318",
  "Жиноят содир этилган вақти": "09.04.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 136,
  "Ҳужжат id": "682310",
  "Содир этилган жиноятнинг локацияси": "41.283464,69.201071",
  "Жиноят содир этилган вақти": "10.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 137,
  "Ҳужжат id": "682471",
  "Содир этилган жиноятнинг локацияси": "41.275376,69.204162",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 138,
  "Ҳужжат id": "682471",
  "Содир этилган жиноятнинг локацияси": "41.275333,69.204316",
  "Жиноят содир этилган вақти": "27.03.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 139,
  "Ҳужжат id": "682525",
  "Содир этилган жиноятнинг локацияси": "41.291692,69.216331",
  "Жиноят содир этилган вақти": "09.03.2025",
  "махалла": "Кўркам МФЙ"
 },
 {
  "Т\/Р": 140,
  "Ҳужжат id": "682531",
  "Содир этилган жиноятнинг локацияси": "41.288376,69.211422",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Дилобод МФЙ"
 },
 {
  "Т\/Р": 141,
  "Ҳужжат id": "682542",
  "Содир этилган жиноятнинг локацияси": "41.282877,69.205584",
  "Жиноят содир этилган вақти": "26.03.2025",
  "махалла": "Катта Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 142,
  "Ҳужжат id": "683177",
  "Содир этилган жиноятнинг локацияси": "41.282134,69.200893",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 143,
  "Ҳужжат id": "683493",
  "Содир этилган жиноятнинг локацияси": "41.291330,69.201003",
  "Жиноят содир этилган вақти": "14.04.2025",
  "махалла": "Чўпон-Ота МФЙ"
 },
 {
  "Т\/Р": 144,
  "Ҳужжат id": "684014",
  "Содир этилган жиноятнинг локацияси": "41.294359,69.210658",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 145,
  "Ҳужжат id": "684272",
  "Содир этилган жиноятнинг локацияси": "41.292223,69.221166",
  "Жиноят содир этилган вақти": "12.04.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 146,
  "Ҳужжат id": "684437",
  "Содир этилган жиноятнинг локацияси": "41.275333,69.204316",
  "Жиноят содир этилган вақти": "16.04.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 147,
  "Ҳужжат id": "684758",
  "Содир этилган жиноятнинг локацияси": "41.289723,,,69.207614",
  "Жиноят содир этилган вақти": "14.04.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 148,
  "Ҳужжат id": "685084",
  "Содир этилган жиноятнинг локацияси": "41,282094,69.200166",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 149,
  "Ҳужжат id": "685084",
  "Содир этилган жиноятнинг локацияси": "41,282094,69.200166",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 150,
  "Ҳужжат id": "685580",
  "Содир этилган жиноятнинг локацияси": "41.299197,69.208310",
  "Жиноят содир этилган вақти": "15.04.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 151,
  "Ҳужжат id": "685880",
  "Содир этилган жиноятнинг локацияси": "41.275822,69.203249",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 152,
  "Ҳужжат id": "686266",
  "Содир этилган жиноятнинг локацияси": "41.275333,69.204316",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 153,
  "Ҳужжат id": "686371",
  "Содир этилган жиноятнинг локацияси": "41.275822,69.203249",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 154,
  "Ҳужжат id": "686371",
  "Содир этилган жиноятнинг локацияси": "41.275822,69.203249",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 155,
  "Ҳужжат id": "686643",
  "Содир этилган жиноятнинг локацияси": "41.283436,69.199329",
  "Жиноят содир этилган вақти": "11.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 156,
  "Ҳужжат id": "686913",
  "Содир этилган жиноятнинг локацияси": "41.290822,69.219871",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 157,
  "Ҳужжат id": "687277",
  "Содир этилган жиноятнинг локацияси": "41.295527,69.217072",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 158,
  "Ҳужжат id": "687729",
  "Содир этилган жиноятнинг локацияси": "41.290762,69.220430",
  "Жиноят содир этилган вақти": "22.04.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 159,
  "Ҳужжат id": "687729",
  "Содир этилган жиноятнинг локацияси": "41.290762,69.220430",
  "Жиноят содир этилган вақти": "22.04.2025",
  "махалла": "Бешчинор МФЙ"
 },
 {
  "Т\/Р": 160,
  "Ҳужжат id": "687984",
  "Содир этилган жиноятнинг локацияси": "41.291754,69.210699",
  "Жиноят содир этилган вақти": "25.02.2025",
  "махалла": "Нафосат МФЙ"
 },
 {
  "Т\/Р": 161,
  "Ҳужжат id": "688135",
  "Содир этилган жиноятнинг локацияси": "41.297235,69.208219",
  "Жиноят содир этилган вақти": "20.04.2025",
  "махалла": "Боғзор МФЙ"
 },
 {
  "Т\/Р": 162,
  "Ҳужжат id": "689201",
  "Содир этилган жиноятнинг локацияси": "41.280412,69.204194",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Навбаҳор МФЙ"
 },
 {
  "Т\/Р": 163,
  "Ҳужжат id": "689204",
  "Содир этилган жиноятнинг локацияси": "41.299754,69.214850",
  "Жиноят содир этилган вақти": "23.04.2025",
  "махалла": "Лутфий МФЙ"
 },
 {
  "Т\/Р": 164,
  "Ҳужжат id": "689397",
  "Содир этилган жиноятнинг локацияси": "41.295289,69.212919",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 165,
  "Ҳужжат id": "690144",
  "Содир этилган жиноятнинг локацияси": "41.295149,69.216072",
  "Жиноят содир этилган вақти": "27.04.2025",
  "махалла": "Оқ-Тепа МФЙ"
 },
 {
  "Т\/Р": 166,
  "Ҳужжат id": "690175",
  "Содир этилган жиноятнинг локацияси": "41.291224,69.202665",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 167,
  "Ҳужжат id": "690320",
  "Содир этилган жиноятнинг локацияси": "41.288694,69.200097",
  "Жиноят содир этилган вақти": "27.04.2025",
  "махалла": "Қатортол МФЙ"
 },
 {
  "Т\/Р": 168,
  "Ҳужжат id": "690929",
  "Содир этилган жиноятнинг локацияси": "41.281062,69.200067",
  "Жиноят содир этилган вақти": "26.04.2025",
  "махалла": "Кўтарма МФЙ"
 },
 {
  "Т\/Р": 169,
  "Ҳужжат id": "691167",
  "Содир этилган жиноятнинг локацияси": "41.292064,69.205109 ",
  "Жиноят содир этилган вақти": "23.04.2025",
  "махалла": "Диёр МФЙ"
 },
 {
  "Т\/Р": 49,
  "Ҳужжат id": "641644",
  "Содир этилган жиноятнинг локацияси": "41.269650,69.197487",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 50,
  "Ҳужжат id": "641644",
  "Содир этилган жиноятнинг локацияси": "41.269650,69.197487",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 118,
  "Ҳужжат id": "646435",
  "Содир этилган жиноятнинг локацияси": "41.269172,69.200552",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 241,
  "Ҳужжат id": "657462",
  "Содир этилган жиноятнинг локацияси": "41.272650,69.194814",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 309,
  "Ҳужжат id": "664651",
  "Содир этилган жиноятнинг локацияси": "41.273174,69.194074",
  "Жиноят содир этилган вақти": "04.03.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 348,
  "Ҳужжат id": "668672",
  "Содир этилган жиноятнинг локацияси": "41.274206,69.197972",
  "Жиноят содир этилган вақти": "03.03.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 351,
  "Ҳужжат id": "668682",
  "Содир этилган жиноятнинг локацияси": "41.275011,69.195311",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 368,
  "Ҳужжат id": "669981",
  "Содир этилган жиноятнинг локацияси": "41.270379,69.200224",
  "Жиноят содир этилган вақти": "15.03.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 29,
  "Ҳужжат id": "640163",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "2-Қатортол МФЙ"
 },
 {
  "Т\/Р": 30,
  "Ҳужжат id": "640163",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "2-Қатортол МФЙ"
 },
 {
  "Т\/Р": 426,
  "Ҳужжат id": "675450",
  "Содир этилган жиноятнинг локацияси": "41.269021,69.200424",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 584,
  "Ҳужжат id": "685093",
  "Содир этилган жиноятнинг локацияси": "41.273541,69.196199",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 630,
  "Ҳужжат id": "687332",
  "Содир этилган жиноятнинг локацияси": "41.271289,69.196109",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Ботирма МФЙ"
 },
 {
  "Т\/Р": 19,
  "Ҳужжат id": "639558",
  "Содир этилган жиноятнинг локацияси": "41.261755,69.188647",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 108,
  "Ҳужжат id": "645775",
  "Содир этилган жиноятнинг локацияси": "41.264873,69.189636",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 119,
  "Ҳужжат id": "646589",
  "Содир этилган жиноятнинг локацияси": "41.265246,69.190983",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 120,
  "Ҳужжат id": "646589",
  "Содир этилган жиноятнинг локацияси": "41.265246,69.190983",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 137,
  "Ҳужжат id": "648058",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 158,
  "Ҳужжат id": "649919",
  "Содир этилган жиноятнинг локацияси": "41.267205,69.190642",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 159,
  "Ҳужжат id": "649919",
  "Содир этилган жиноятнинг локацияси": "41.267205,69.190642",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 437,
  "Ҳужжат id": "676267",
  "Содир этилган жиноятнинг локацияси": "41.263633,69.188701",
  "Жиноят содир этилган вақти": "25.03.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 485,
  "Ҳужжат id": "678915",
  "Содир этилган жиноятнинг локацияси": "41.261037,69.190723",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 641,
  "Ҳужжат id": "688057",
  "Содир этилган жиноятнинг локацияси": "41.270987,69.194621",
  "Жиноят содир этилган вақти": "21.04.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 666,
  "Ҳужжат id": "691013",
  "Содир этилган жиноятнинг локацияси": "41.260962,69.195852",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Бўрижар МФЙ"
 },
 {
  "Т\/Р": 286,
  "Ҳужжат id": "661715",
  "Содир этилган жиноятнинг локацияси": "41.256739,69.206227",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 287,
  "Ҳужжат id": "661715",
  "Содир этилган жиноятнинг локацияси": "41.256739,69.206227",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 332,
  "Ҳужжат id": "667113",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 472,
  "Ҳужжат id": "678287",
  "Содир этилган жиноятнинг локацияси": "41.258454,69.190381",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 494,
  "Ҳужжат id": "679543",
  "Содир этилган жиноятнинг локацияси": "41.267306,69.215031",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 564,
  "Ҳужжат id": "683494",
  "Содир этилган жиноятнинг локацияси": "41.266154,69.216630",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 578,
  "Ҳужжат id": "684925",
  "Содир этилган жиноятнинг локацияси": "41.267137,69.215229",
  "Жиноят содир этилган вақти": "05.04.2025",
  "махалла": "Гавхар МФЙ"
 },
 {
  "Т\/Р": 17,
  "Ҳужжат id": "639494",
  "Содир этилган жиноятнинг локацияси": "41.268350,69.203263",
  "Жиноят содир этилган вақти": "09.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 58,
  "Ҳужжат id": "642295",
  "Содир этилган жиноятнинг локацияси": "41.259423,69.205536",
  "Жиноят содир этилган вақти": "17.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 60,
  "Ҳужжат id": "642359",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 82,
  "Ҳужжат id": "643428",
  "Содир этилган жиноятнинг локацияси": "41.270275,69.210297",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 156,
  "Ҳужжат id": "649872",
  "Содир этилган жиноятнинг локацияси": "41.266656,69.209407",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 201,
  "Ҳужжат id": "653552",
  "Содир этилган жиноятнинг локацияси": "41.263782,69.215965",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 218,
  "Ҳужжат id": "654916",
  "Содир этилган жиноятнинг локацияси": "41.261389,69.215750",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 354,
  "Ҳужжат id": "668764",
  "Содир этилган жиноятнинг локацияси": "41.264971,69.218572",
  "Жиноят содир этилган вақти": "25.02.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 367,
  "Ҳужжат id": "669888",
  "Содир этилган жиноятнинг локацияси": "41.263640,69.207503",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 371,
  "Ҳужжат id": "670451",
  "Содир этилган жиноятнинг локацияси": "41.256739,69.206227",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 402,
  "Ҳужжат id": "672887",
  "Содир этилган жиноятнинг локацияси": "41.260325,69.209875",
  "Жиноят содир этилган вақти": "21.03.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 579,
  "Ҳужжат id": "684975",
  "Содир этилган жиноятнинг локацияси": "41.257525,69.192988",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 646,
  "Ҳужжат id": "689052",
  "Содир этилган жиноятнинг локацияси": "41.258583,69.206443",
  "Жиноят содир этилган вақти": "22.03.2025",
  "махалла": "Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 34,
  "Ҳужжат id": "640879",
  "Содир этилган жиноятнинг локацияси": "41.275563,69.201047",
  "Жиноят содир этилган вақти": "08.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 35,
  "Ҳужжат id": "640886",
  "Содир этилган жиноятнинг локацияси": "41.275938,69.201650",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 36,
  "Ҳужжат id": "640893",
  "Содир этилган жиноятнинг локацияси": "41.275563,69.201047",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 63,
  "Ҳужжат id": "642660",
  "Содир этилган жиноятнинг локацияси": "41.275178,69.202061",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 64,
  "Ҳужжат id": "642660",
  "Содир этилган жиноятнинг локацияси": "41.275178,69.202061",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 68,
  "Ҳужжат id": "642896",
  "Содир этилган жиноятнинг локацияси": "41.275992,69.196314",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 78,
  "Ҳужжат id": "643337",
  "Содир этилган жиноятнинг локацияси": "41.275938,69.201650",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 95,
  "Ҳужжат id": "644382",
  "Содир этилган жиноятнинг локацияси": "41.273368,69.202700",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 202,
  "Ҳужжат id": "653667",
  "Содир этилган жиноятнинг локацияси": "41.271101,69.201489",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 208,
  "Ҳужжат id": "654007",
  "Содир этилган жиноятнинг локацияси": "41.275270,69.197476",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 211,
  "Ҳужжат id": "654012",
  "Содир этилган жиноятнинг локацияси": "41.277412,69.199212",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 300,
  "Ҳужжат id": "663889",
  "Содир этилган жиноятнинг локацияси": "41.277412,69.199212",
  "Жиноят содир этилган вақти": "18.01.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 333,
  "Ҳужжат id": "667142",
  "Содир этилган жиноятнинг локацияси": "41.274343,69.203763",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 392,
  "Ҳужжат id": "671967",
  "Содир этилган жиноятнинг локацияси": "41.273578,69.203056",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 454,
  "Ҳужжат id": "677175",
  "Содир этилган жиноятнинг локацияси": "41.271831,69.201901",
  "Жиноят содир этилган вақти": "03.03.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 557,
  "Ҳужжат id": "683355",
  "Содир этилган жиноятнинг локацияси": "41.271441,69.201233",
  "Жиноят содир этилган вақти": "17.03.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 626,
  "Ҳужжат id": "687005",
  "Содир этилган жиноятнинг локацияси": "41.273578,69.203056",
  "Жиноят содир этилган вақти": "20.04.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 637,
  "Ҳужжат id": "687887",
  "Содир этилган жиноятнинг локацияси": "41.275652,69.201226",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 669,
  "Ҳужжат id": "691154",
  "Содир этилган жиноятнинг локацияси": "41.272418,69.199687",
  "Жиноят содир этилган вақти": "29.04.2025",
  "махалла": "Зарқўрғон МФЙ"
 },
 {
  "Т\/Р": 25,
  "Ҳужжат id": "640130",
  "Содир этилган жиноятнинг локацияси": "41.254997,69.202598",
  "Жиноят содир этилган вақти": "09.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 40,
  "Ҳужжат id": "640991",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 117,
  "Ҳужжат id": "646394",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 153,
  "Ҳужжат id": "649555",
  "Содир этилган жиноятнинг локацияси": "41.270207,69.203416",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 154,
  "Ҳужжат id": "649562",
  "Содир этилган жиноятнинг локацияси": "41.270207,69.203416",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 155,
  "Ҳужжат id": "649566",
  "Содир этилган жиноятнинг локацияси": "41.270207,69.203416",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 230,
  "Ҳужжат id": "655662",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 281,
  "Ҳужжат id": "661063",
  "Содир этилган жиноятнинг локацияси": "41.267374,69.211186",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 324,
  "Ҳужжат id": "666540",
  "Содир этилган жиноятнинг локацияси": "41.258834,69.203640",
  "Жиноят содир этилган вақти": "08.03.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 376,
  "Ҳужжат id": "670816",
  "Содир этилган жиноятнинг локацияси": "41.268465,69.209839",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 432,
  "Ҳужжат id": "675821",
  "Содир этилган жиноятнинг локацияси": "41.256104,69.194633",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 457,
  "Ҳужжат id": "677266",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 482,
  "Ҳужжат id": "678842",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "18.03.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 495,
  "Ҳужжат id": "679578",
  "Содир этилган жиноятнинг локацияси": "41.270926,69.209327",
  "Жиноят содир этилган вақти": "05.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 524,
  "Ҳужжат id": "681282",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 586,
  "Ҳужжат id": "685229",
  "Жиноят содир этилган вақти": "16.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 587,
  "Ҳужжат id": "685229",
  "Жиноят содир этилган вақти": "16.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 635,
  "Ҳужжат id": "687741",
  "Содир этилган жиноятнинг локацияси": "41.257735,69.197083",
  "Жиноят содир этилган вақти": "06.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 638,
  "Ҳужжат id": "687903",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 673,
  "Ҳужжат id": "691268",
  "Содир этилган жиноятнинг локацияси": "41.255790,69.196139",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Катта Дўмбиробод МФЙ"
 },
 {
  "Т\/Р": 15,
  "Ҳужжат id": "639468",
  "Содир этилган жиноятнинг локацияси": "41.270322,69.187147",
  "Жиноят содир этилган вақти": "05.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 47,
  "Ҳужжат id": "641537",
  "Содир этилган жиноятнинг локацияси": "41.270322,69.187147",
  "Жиноят содир этилган вақти": "06.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 107,
  "Ҳужжат id": "645727",
  "Содир этилган жиноятнинг локацияси": "41.269123,69.187803",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 111,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.269692,69.191001",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 112,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.269692,69.191001",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 113,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.269692,69.191001",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 114,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.268493,69.190166",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 115,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.268493,69.190166",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 116,
  "Ҳужжат id": "645964",
  "Содир этилган жиноятнинг локацияси": "41.268493,69.190166",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 125,
  "Ҳужжат id": "647043",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 160,
  "Ҳужжат id": "650062",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 224,
  "Ҳужжат id": "655192",
  "Содир этилган жиноятнинг локацияси": "41.268493,69.190166",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 227,
  "Ҳужжат id": "655532",
  "Жиноят содир этилган вақти": "06.02.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 386,
  "Ҳужжат id": "671403",
  "Содир этилган жиноятнинг локацияси": "41.272654,69.184848",
  "Жиноят содир этилган вақти": "19.03.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 419,
  "Ҳужжат id": "674586",
  "Содир этилган жиноятнинг локацияси": "41.273054,69.186590",
  "Жиноят содир этилган вақти": "26.03.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 468,
  "Ҳужжат id": "678049",
  "Содир этилган жиноятнинг локацияси": "41.269123,69.187803",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 469,
  "Ҳужжат id": "678120",
  "Жиноят содир этилган вақти": "02.04.2025",
  "махалла": "Кичик Хирмонтепа МФЙ"
 },
 {
  "Т\/Р": 220,
  "Ҳужжат id": "655042",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Мевазор МФЙ"
 },
 {
  "Т\/Р": 255,
  "Ҳужжат id": "659019",
  "Содир этилган жиноятнинг локацияси": "41.265147,69.194371",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Мевазор МФЙ"
 },
 {
  "Т\/Р": 542,
  "Ҳужжат id": "682494",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Мевазор МФЙ"
 },
 {
  "Т\/Р": 667,
  "Ҳужжат id": "691027",
  "Содир этилган жиноятнинг локацияси": "41.271668,69.199800",
  "Жиноят содир этилган вақти": "28.04.2025",
  "махалла": "Мевазор МФЙ"
 },
 {
  "Т\/Р": 9,
  "Ҳужжат id": "638695",
  "Содир этилган жиноятнинг локацияси": "41.274065,69.193517",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 240,
  "Ҳужжат id": "657462",
  "Содир этилган жиноятнинг локацияси": "41.274153,69.191714",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 267,
  "Ҳужжат id": "659892",
  "Содир этилган жиноятнинг локацияси": "41.274890,69.193295",
  "Жиноят содир этилган вақти": "22.02.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 314,
  "Ҳужжат id": "665386",
  "Содир этилган жиноятнинг локацияси": "41.272876,69.192519",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 323,
  "Ҳужжат id": "666019",
  "Содир этилган жиноятнинг локацияси": "41.274188,69.190079",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 347,
  "Ҳужжат id": "668624",
  "Содир этилган жиноятнинг локацияси": "41.272650,69.192329",
  "Жиноят содир этилган вақти": "01.03.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 420,
  "Ҳужжат id": "674722",
  "Содир этилган жиноятнинг локацияси": "41.269619,69.200357",
  "Жиноят содир этилган вақти": "28.01.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 538,
  "Ҳужжат id": "682357",
  "Содир этилган жиноятнинг локацияси": "41.273748,69.189036",
  "Жиноят содир этилган вақти": "07.04.2025",
  "махалла": "Мехржон МФЙ"
 },
 {
  "Т\/Р": 11,
  "Ҳужжат id": "638956",
  "Содир этилган жиноятнинг локацияси": "41.272748,69.204890",
  "Жиноят содир этилган вақти": "03.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 131,
  "Ҳужжат id": "647685",
  "Содир этилган жиноятнинг локацияси": "41.268583,69.205350",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 139,
  "Ҳужжат id": "648308",
  "Содир этилган жиноятнинг локацияси": "41.257485,69.196660",
  "Жиноят содир этилган вақти": "21.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 465,
  "Ҳужжат id": "677798",
  "Жиноят содир этилган вақти": "12.03.2025",
  "махалла": "2-Қатортол МФЙ"
 },
 {
  "Т\/Р": 169,
  "Ҳужжат id": "651104",
  "Содир этилган жиноятнинг локацияси": "41.268411,69.202086",
  "Жиноят содир этилган вақти": "23.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 180,
  "Ҳужжат id": "651634",
  "Содир этилган жиноятнинг локацияси": "41.266310,69.200505",
  "Жиноят содир этилган вақти": "12.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 217,
  "Ҳужжат id": "654792",
  "Содир этилган жиноятнинг локацияси": "41.265476,69.201339",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 288,
  "Ҳужжат id": "661929",
  "Содир этилган жиноятнинг локацияси": "41.254816,69.199879",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 306,
  "Ҳужжат id": "664270",
  "Содир этилган жиноятнинг локацияси": "41.272776,69.205293",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 358,
  "Ҳужжат id": "669086",
  "Содир этилган жиноятнинг локацияси": "41.269506,69.205553",
  "Жиноят содир этилган вақти": "10.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 363,
  "Ҳужжат id": "669464",
  "Содир этилган жиноятнинг локацияси": "41.267015,69.200559",
  "Жиноят содир этилган вақти": "14.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 374,
  "Ҳужжат id": "670771",
  "Содир этилган жиноятнинг локацияси": "41.267132,69.202210",
  "Жиноят содир этилган вақти": "13.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 407,
  "Ҳужжат id": "673192",
  "Содир этилган жиноятнинг локацияси": "41.264821,69.199981",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 479,
  "Ҳужжат id": "678728",
  "Содир этилган жиноятнинг локацияси": "41.270145,69.203332",
  "Жиноят содир этилган вақти": "13.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 480,
  "Ҳужжат id": "678732",
  "Содир этилган жиноятнинг локацияси": "41.270145,69.203332",
  "Жиноят содир этилган вақти": "10.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 501,
  "Ҳужжат id": "680213",
  "Содир этилган жиноятнинг локацияси": "41.268583,69.205350",
  "Жиноят содир этилган вақти": "27.01.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 519,
  "Ҳужжат id": "681203",
  "Содир этилган жиноятнинг локацияси": "41.270145,69.203332",
  "Жиноят содир этилган вақти": "24.03.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 628,
  "Ҳужжат id": "687106",
  "Содир этилган жиноятнинг локацияси": "41.270145,69.203332",
  "Жиноят содир этилган вақти": "02.04.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 656,
  "Ҳужжат id": "689530",
  "Содир этилган жиноятнинг локацияси": "41.268573,69.204332",
  "Жиноят содир этилган вақти": "23.04.2025",
  "махалла": "Наққошлик МФЙ"
 },
 {
  "Т\/Р": 212,
  "Ҳужжат id": "654036",
  "Содир этилган жиноятнинг локацияси": "41.276619,69.196993",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 253,
  "Ҳужжат id": "658463",
  "Содир этилган жиноятнинг локацияси": "41.277412,69.199212",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 254,
  "Ҳужжат id": "658463",
  "Содир этилган жиноятнинг локацияси": "41.277777,69.198511",
  "Жиноят содир этилган вақти": "11.02.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 272,
  "Ҳужжат id": "660388",
  "Содир этилган жиноятнинг локацияси": "41.275652,69.201226",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 298,
  "Ҳужжат id": "662983",
  "Содир этилган жиноятнинг локацияси": "41.276091,69.198144",
  "Жиноят содир этилган вақти": "20.02.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 456,
  "Ҳужжат id": "677218",
  "Содир этилган жиноятнинг локацияси": "41.278010,69.198140",
  "Жиноят содир этилган вақти": "11.01.2025",
  "махалла": "Фидокор МФЙ"
 },
 {
  "Т\/Р": 16,
  "Ҳужжат id": "639470",
  "Содир этилган жиноятнинг локацияси": "41.257891,69.193139",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 65,
  "Ҳужжат id": "642698",
  "Содир этилган жиноятнинг локацияси": " 41.258588,69.190478",
  "Жиноят содир этилган вақти": "11.01.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 172,
  "Ҳужжат id": "651306",
  "Жиноят содир этилган вақти": "03.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 228,
  "Ҳужжат id": "655627",
  "Содир этилган жиноятнинг локацияси": "41.253951,69.186528",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 258,
  "Ҳужжат id": "659214",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 291,
  "Ҳужжат id": "662201",
  "Жиноят содир этилган вақти": "21.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 355,
  "Ҳужжат id": "668788",
  "Содир этилган жиноятнинг локацияси": "41.257891,69.193139",
  "Жиноят содир этилган вақти": "08.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 415,
  "Ҳужжат id": "673942",
  "Содир этилган жиноятнинг локацияси": "41.251427,69.186370",
  "Жиноят содир этилган вақти": "24.03.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 449,
  "Ҳужжат id": "677079",
  "Содир этилган жиноятнинг локацияси": "41.257891,69.193139",
  "Жиноят содир этилган вақти": "28.02.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 514,
  "Ҳужжат id": "681021",
  "Содир этилган жиноятнинг локацияси": "41.256316,69.191113",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 550,
  "Ҳужжат id": "683040",
  "Жиноят содир этилган вақти": "13.04.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 567,
  "Ҳужжат id": "683968",
  "Содир этилган жиноятнинг локацияси": " ",
  "Жиноят содир этилган вақти": "29.01.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 632,
  "Ҳужжат id": "687514",
  "Содир этилган жиноятнинг локацияси": "41.257889,69.193143",
  "Жиноят содир этилган вақти": "22.04.2025",
  "махалла": "Яккабоғ МФЙ"
 },
 {
  "Т\/Р": 12,
  "Ҳужжат id": "638956",
  "Содир этилган жиноятнинг локацияси": "41.272499,69.202419",
  "Жиноят содир этилган вақти": "04.01.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 221,
  "Ҳужжат id": "655076",
  "Содир этилган жиноятнинг локацияси": "41.266407,69.180364",
  "Жиноят содир этилган вақти": "07.02.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 239,
  "Ҳужжат id": "657462",
  "Содир этилган жиноятнинг локацияси": "41.264657,69.184075",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 389,
  "Ҳужжат id": "671496",
  "Содир этилган жиноятнинг локацияси": "41.265918,69.182373",
  "Жиноят содир этилган вақти": "10.02.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 502,
  "Ҳужжат id": "680520",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 553,
  "Ҳужжат id": "683137",
  "Содир этилган жиноятнинг локацияси": "41.265072,69.178606",
  "Жиноят содир этилган вақти": "06.04.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 559,
  "Ҳужжат id": "683413",
  "Содир этилган жиноятнинг локацияси": "41.265671,69.177979",
  "Жиноят содир этилган вақти": "06.04.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 571,
  "Ҳужжат id": "684183",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Яккатут МФЙ"
 },
 {
  "Т\/Р": 3,
  "Ҳужжат id": "634832",
  "Содир этилган жиноятнинг локацияси": "41.244277,69.168016",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 13,
  "Ҳужжат id": "639352",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 38,
  "Ҳужжат id": "640936",
  "Содир этилган жиноятнинг локацияси": "41.244277,69.168016",
  "Жиноят содир этилган вақти": "04.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 39,
  "Ҳужжат id": "640936",
  "Содир этилган жиноятнинг локацияси": "41.244277,69.168016",
  "Жиноят содир этилган вақти": "04.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 46,
  "Ҳужжат id": "641521",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "15.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 53,
  "Ҳужжат id": "641978",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 55,
  "Ҳужжат id": "642215",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "16.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 70,
  "Ҳужжат id": "642920",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "13.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 72,
  "Ҳужжат id": "643014",
  "Содир этилган жиноятнинг локацияси": "41.244277,69.168016",
  "Жиноят содир этилган вақти": "10.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 77,
  "Ҳужжат id": "643332",
  "Содир этилган жиноятнинг локацияси": "41.244277,69.168016",
  "Жиноят содир этилган вақти": "11.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 93,
  "Ҳужжат id": "644358",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 102,
  "Ҳужжат id": "645151",
  "Содир этилган жиноятнинг локацияси": "41.244146,69.172242",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 143,
  "Ҳужжат id": "648816",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 144,
  "Ҳужжат id": "648838",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "02.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 148,
  "Ҳужжат id": "649284",
  "Содир этилган жиноятнинг локацияси": "41.244146,69.172242",
  "Жиноят содир этилган вақти": "26.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 152,
  "Ҳужжат id": "649481",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 165,
  "Ҳужжат id": "650586",
  "Содир этилган жиноятнинг локацияси": "41.237968,69.173123",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 166,
  "Ҳужжат id": "650616",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 174,
  "Ҳужжат id": "651442",
  "Содир этилган жиноятнинг локацияси": "41.246999,69.184380",
  "Жиноят содир этилган вақти": "20.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 186,
  "Ҳужжат id": "652404",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "05.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 198,
  "Ҳужжат id": "653337",
  "Содир этилган жиноятнинг локацияси": "41.243574,69.175776",
  "Жиноят содир этилган вақти": "30.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 199,
  "Ҳужжат id": "653462",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "09.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 204,
  "Ҳужжат id": "653896",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "12.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 209,
  "Ҳужжат id": "654010",
  "Содир этилган жиноятнинг локацияси": "41.246254,69.177739",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 210,
  "Ҳужжат id": "654010",
  "Содир этилган жиноятнинг локацияси": "41.246254,69.177739",
  "Жиноят содир этилган вақти": "01.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 223,
  "Ҳужжат id": "655109",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 235,
  "Ҳужжат id": "656782",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 247,
  "Ҳужжат id": "658214",
  "Содир этилган жиноятнинг локацияси": "41.244146,69.172242",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 248,
  "Ҳужжат id": "658214",
  "Содир этилган жиноятнинг локацияси": "41.244146,69.172242",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 249,
  "Ҳужжат id": "658214",
  "Содир этилган жиноятнинг локацияси": "41.244146,69.172242",
  "Жиноят содир этилган вақти": "26.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 250,
  "Ҳужжат id": "658228",
  "Содир этилган жиноятнинг локацияси": "41.244150,69.167767",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 251,
  "Ҳужжат id": "658228",
  "Содир этилган жиноятнинг локацияси": "41.244150,69.167767",
  "Жиноят содир этилган вақти": "18.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 252,
  "Ҳужжат id": "658228",
  "Содир этилган жиноятнинг локацияси": "41.244150,69.167767",
  "Жиноят содир этилган вақти": "21.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 285,
  "Ҳужжат id": "661378",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "24.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 290,
  "Ҳужжат id": "661985",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "25.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 327,
  "Ҳужжат id": "666641",
  "Содир этилган жиноятнинг локацияси": "41.244150,69.167767",
  "Жиноят содир этилган вақти": "23.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 335,
  "Ҳужжат id": "667556",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 338,
  "Ҳужжат id": "667771",
  "Содир этилган жиноятнинг локацияси": "41.244379,69.172360",
  "Жиноят содир этилган вақти": "05.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 340,
  "Ҳужжат id": "668041",
  "Содир этилган жиноятнинг локацияси": "41.243187,69.168094",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 342,
  "Ҳужжат id": "668263",
  "Содир этилган жиноятнинг локацияси": "41.245458,69.176897",
  "Жиноят содир этилган вақти": "27.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 365,
  "Ҳужжат id": "669548",
  "Содир этилган жиноятнинг локацияси": "41.243187,69.168094",
  "Жиноят содир этилган вақти": "05.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 370,
  "Ҳужжат id": "670301",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "14.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 380,
  "Ҳужжат id": "671195",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "18.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 405,
  "Ҳужжат id": "673031",
  "Содир этилган жиноятнинг локацияси": "41.243552,69.166518",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 406,
  "Ҳужжат id": "673031",
  "Содир этилган жиноятнинг локацияси": "41.243552,69.166518",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 408,
  "Ҳужжат id": "673228",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 412,
  "Ҳужжат id": "673839",
  "Содир этилган жиноятнинг локацияси": "41.252282,69.187848",
  "Жиноят содир этилган вақти": "23.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 423,
  "Ҳужжат id": "675142",
  "Содир этилган жиноятнинг локацияси": "41.244258,69.172464",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 435,
  "Ҳужжат id": "676040",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "13.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 476,
  "Ҳужжат id": "678686",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "22.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 483,
  "Ҳужжат id": "678867",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "30.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 488,
  "Ҳужжат id": "679196",
  "Содир этилган жиноятнинг локацияси": "41.244258,69.172464",
  "Жиноят содир этилган вақти": "04.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 490,
  "Ҳужжат id": "679335",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "29.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 496,
  "Ҳужжат id": "679738",
  "Содир этилган жиноятнинг локацияси": "41.235074,69.177720",
  "Жиноят содир этилган вақти": "24.01.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 503,
  "Ҳужжат id": "680523",
  "Содир этилган жиноятнинг локацияси": "41.242027,69.170165",
  "Жиноят содир этилган вақти": "05.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 518,
  "Ҳужжат id": "681196",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "28.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 522,
  "Ҳужжат id": "681268",
  "Содир этилган жиноятнинг локацияси": "41.244258,69.172464",
  "Жиноят содир этилган вақти": "03.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 539,
  "Ҳужжат id": "682368",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "10.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 546,
  "Ҳужжат id": "682691",
  "Содир этилган жиноятнинг локацияси": "41.241097,69.166875",
  "Жиноят содир этилган вақти": "11.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 548,
  "Ҳужжат id": "682812",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "16.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 549,
  "Ҳужжат id": "683033",
  "Содир этилган жиноятнинг локацияси": "41.245149,69.175873",
  "Жиноят содир этилган вақти": "14.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 552,
  "Ҳужжат id": "683051",
  "Содир этилган жиноятнинг локацияси": "41.244301,69.173030",
  "Жиноят содир этилган вақти": "13.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 556,
  "Ҳужжат id": "683295",
  "Содир этилган жиноятнинг локацияси": "41.243636,69.167685",
  "Жиноят содир этилган вақти": "08.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 560,
  "Ҳужжат id": "683424",
  "Содир этилган жиноятнинг локацияси": "41.244220,69.167288",
  "Жиноят содир этилган вақти": "01.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 580,
  "Ҳужжат id": "685053",
  "Содир этилган жиноятнинг локацияси": "41.244220,69.167288",
  "Жиноят содир этилган вақти": "30.03.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 585,
  "Ҳужжат id": "685226",
  "Содир этилган жиноятнинг локацияси": "41.244180,69.171990",
  "Жиноят содир этилган вақти": "17.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 610,
  "Ҳужжат id": "686250",
  "Содир этилган жиноятнинг локацияси": "41.243388,69.166421",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 614,
  "Ҳужжат id": "686330",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 620,
  "Ҳужжат id": "686638",
  "Содир этилган жиноятнинг локацияси": "41.244497,69.167727",
  "Жиноят содир этилган вақти": "15.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 625,
  "Ҳужжат id": "686922",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "18.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 627,
  "Ҳужжат id": "687056",
  "Содир этилган жиноятнинг локацияси": "41.244497,69.167727",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 651,
  "Ҳужжат id": "689275",
  "Содир этилган жиноятнинг локацияси": "41.244423,69.203513",
  "Жиноят содир этилган вақти": "01.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 661,
  "Ҳужжат id": "690423",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "25.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 662,
  "Ҳужжат id": "690472",
  "Содир этилган жиноятнинг локацияси": "41.235163,69.163986",
  "Жиноят содир этилган вақти": "25.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 668,
  "Ҳужжат id": "691079",
  "Содир этилган жиноятнинг локацияси": "41.242694,69.175186",
  "Жиноят содир этилган вақти": "19.02.2025",
  "махалла": "Бешқўрғон МФЙ"
 },
 {
  "Т\/Р": 672,
  "Ҳужжат id": "691265",
  "Содир этилган жиноятнинг локацияси": "41.244220,69.167288",
  "Жиноят содир этилган вақти": "19.04.2025",
  "махалла": "Бешқўрғон МФЙ"
 }
]
